{
  "title": "决战A股",
  "cells": [
    {
      "type": "markdown",
      "data": "决战A股\r第一章 投资心法\r1.1 散户能够盈利的根本\rA股市场盈利靠的是两种方法：信息超预期和逻辑超预期。\r信息超预期就是你提前掌握了还未广为人知的、对市场有重大正向刺激作用的信息，比如雄安新区，如果你有内部消息，或者消息公布之前你通过了解到雄县、容城、安新三个地方的一些现象（限制售楼等）和当地政府的一些政策推断出这里将有大动作，那你就掌握了信息超预期。\r逻辑超预期，我的理解是经验科学、统计科学和概率科学，是对过去大量炒作数据分析梳理进而归纳总结提炼出来的一种经验科学，它是由统计数据支撑的，阐述了市场大概率事件，比如后文“基本面强逻辑选股子系统”阐述的简单暴力的逻辑就是由过去大量题材炒作现象归纳总结出来的，华尔街名言——太阳底下没有新鲜事，过去发生的会一而再再而三地发生。对于散户而言，掌握信息超预期很难，持续稳定地盈利靠的是逻辑超预期。\r1.2 每年市场机会\r每年市场机会无非是每个时段的固定题材炒作（比如每年的高送转）和基于政府政策利好、行业爆发利好（15年末锂电池行业）、个股突发利好、重大突发公众事件（汶川地震、天津爆炸等）等等几方面的题材炒作机会。万变不离其宗，每年的炒作机会都是这么循环往复的，区别只是行情不好的小年，题材炒作不到位，行情好的大年，题材炒作更加疯狂的区别。\r固定时段的题材炒作高送转是必须抓住的，这是每年盈利的保障；政府政策利好、行业爆发利好容易诞生大题材，尽力抓住；其它小题材无参与价值。\r1.3 题材炒作精髓\r题材炒作难度在于判断题材的深度和广度，通俗点说就是题材的大小。如果一个题材很容易判断出大小，那是必须抓住的，高送转和雄安新区这类题材闭着眼都知道是大题材。\r判断了题材深度和广度之后，就是基本面精选具有强逻辑的股，然后根据市场情绪（技术面择时）进行操作。\r说明一点，既然是题材炒作，就注定只是讲故事，炒情绪，别太当真，别真把自己感动了，在泡沫破裂之前抽身出来就行，炒作之后都是一地鸡毛，慢慢熊途价值回归。\r1.4 如何看待利好和利空\r    在题材炒作过程中，亢奋的情绪会人为放大利好（即便很小）而忽略利空（即便不小），这时不要太关注小的利空；在题材破裂的过程中，恐惧的情绪会人为放大利空（即便很小）而忽略利好（即便不小），所以抄底一定要慎重，一个小利空就足以把板块打趴下。题材炒作赚的是情绪的钱。\r1.5 但求稳不求快，侧重确定性收益\r每年高送转把握3~5次机会，1次伟大的重组机会，以及每年1~2次由政府政策利好等诞生的比较容易判断的大题材机会，就已经很了不起了，不要迷失在过度交易里。\r每天要关注天下大势，看看市场情绪在哪里，自己判断一下题材的深度和广度，看看自己能不能把握得住，要重视确定性收益。\r1.6 不预测，只跟随\r不去预测股价能涨到多少，不去预测股价跌到多少会止跌，不YY自己能赚多少多少钱，跟着市场情绪走，市场情绪会告诉你该买入还是卖出。不抄底，做右侧交易。\r第二章 交易系统\r一个完备的交易系统=基本面强逻辑选股子系统+情绪面（技术面）择时子系统+仓位管理子系统+风控子系统+心态管理子系统\r2.1 基本面强逻辑选股子系统\rA股有句名言：得散户者得天下。而散户崇尚的逻辑往往是最简单易懂的逻辑，需要费脑子绕一圈的逻辑都不是最强逻辑，比如次新、高送、低价、小盘这些都是最简单易懂的逻辑；比如15年证金概念，王的女人梅雁吉祥第一大股东是证金公司，启动时又有低价属性；比如伟大重组顺丰借壳上市，顺丰何许人也家喻户晓，伟大重组南北车合并成中国中车，高铁谁不知道；比如阿里大比例持股三江购物，阿里何许人也谁不知道；比如13年上海自贸区设立，在自贸区拥有大量土地的上港集团；比如17年新疆基建投资同比增50%，西北最大水泥企业的天山股份；比如17年的雄安新区污水处理等等。简单易懂的逻辑容易被散户理解接受，散户一看就明白炒什么，费脑子的事大家都不想干。\r选股要看重以下几个维度：基本面（主要是主营业务）符合炒作主流；真实流通盘大小；股价高低；如果在板块中排名，你打几分。\r2.2 情绪面（技术面）择时子系统\r择时子系统要考虑两个问题：个股情绪与板块情绪能否共振？板块情绪与大盘情绪能否共振？情绪的惯性：板块情绪由强转弱和由弱转强是一个渐变的过程，不是一蹴而就的，尖顶或者尖底的概率是极小的。\r买入择时：不做左侧交易，不抄底，至少也是在情绪好转的时候再考虑试错仓进场。卖出择时：情绪变坏时，止损或止盈要果断坚决，手起刀落。\r不玩隔日的超短线，也不玩死扛的中长线，学习炒股养家的大格局，眼光不要局限于日内分时图，至少要放长到三天以后。\r2.3 仓位管理子系统\r有多大的把握，就上多大的仓位。仓位用同花顺自带的四个状态：1/4仓、1/3仓，半仓，全仓。建立试错仓制度，先小仓位试错，确认后再重仓。这样一来有基本面强逻辑一重保障，二来有试错确认后的二重保障，胜算才大。\r2.4 风控子系统\r无论多么牛逼的人，都会失手，止损割肉是很常见的事，所以才要设置风控子系统。以5万（这个以后慢慢往上调）为基数，低于5万终止提现，低于3万充值回血至5万；每做完一个题材，设置两档提现：利润的30%和50%，小赚小提，大赚大提；提现是用于消费和回血资金储备。\r风控子系统要考虑的是如果市场不按自己预想的走，往反方向发展怎么办？用试错仓制度和止损制度来进行风控，情绪往反方向发展就是自己错了。\r2.5 心态管理子系统\r心态管理子系统要克服几点：大赚之后的亢奋、被套之后的恐惧、止损之后的悲观、踏空之后的烦躁；每个模式都有自己的大概率、有自己的局限性，模式外的钱赚不来，模式内的坑避不开；要懂得尊重概率，谋事在人、成事在天、不可强求。\r安顿好后方，才能真正心如止水。不要把人生、命运、前途都押在股市里，圣人千虑必有一失，无论怎么算计，都免不了失手的时候；要衡量好每个阶段自己、家庭所能承受的极限风险（每个阶段家庭需要的消费不一样，房子车子教育医疗等等），目前我能够承受的极限是股市资产配置占家庭可支配资产的40%。\r第三章 高送转题材\r3.1 炒作大周期判断\r年报高送转。年报披露时间：1月1日-4月30日，第一家披露一般是1月中下旬，最后一家一般是4月底【加20天（年报与股东大会的时间差）到5月中下旬】，所以年报高送小中线机会在1月中下旬到5月中下旬，当然这4个月期间高送板块不可能只走一波主升浪，中间必然要经历一次大的调整，2月是线机会，3月是面机会。\r年报第一只高送转公告一般在11月中旬左右公布，11月中旬到1月中下旬主要是优质高送转的短线开板博弈机会。9月中下旬到11月中旬主要是年报预期高送转炒作和中报优质票的填权炒作。\r中报高送转。中报披露时间：7月1日-8月30日，第一家披露一般是（），最后一家一般是（），每年中报第一只高送转一般6月中旬左右公布。\r3.2\t炒作逻辑剖析\r优质高送转小中线炒作要卡“年报/半年报披露（20个自然日左右）股东大会（6~7个交易日左右）除权除息”这三个时间点，一般披露“年报/半年报”当天会同时公布“股东大会”时间，两者相距20个自然日左右，这段时间是“小中线最佳运作时间”，“股东大会”到“除权除息”一般6~7个交易日左右（不同公司效率不一样），这段时间是最佳短炒抢权时间，谓之风口。\"股东大会\"与\"除权除息\"之间还会有一个\"公告除权除息时间\"，\"股东大会\"和这个“公告除权除息时间”是高送转炒作最为关键的两个时间点。\r等年报公布时股东大会时间明确了再考虑进场，避免像17年1月14日北特科技年报披露当天股东大会时间不确定的黑天鹅。\r3.3\t强逻辑选股\r高送转强逻辑选股维度：超高送转（10送15以上）+次新（三年内，越新越好，一年内最好）+低价（60块以下较理想）+小盘（不超过30亿，20亿以下最理想）+独享短炒抢权时间+业绩好+无减持+无解禁+无机构重仓+可融资+没有中线资金运作痕迹。\r独享短炒抢权时间：从短线炒作角度来看，最可能出现疯狂抢权行情（连板）的时间段是“股东大会”-“除权除息”，量化时间标准：两者之间相差6~7个交易日。如果这个短炒时间段里只有1只优质票，它就独享这个炒作时间段。\r3.4\t情绪面择时\r高送转炒作，要看次新板块的情绪，这两者涨跌是同步的。情绪恐慌飞刀无数时不要轻易抄底接飞刀，至少得等到板块60分钟K线图有明显的底部结构，板块情绪好转时才考虑试错仓进场，而且也仅限于试错仓，试错失败后要无条件止损出来。\r择时要考虑票的小中线运作时间与板块情绪能否共振，板块情绪与大盘情绪能否共振。一哥说的高送转小中线时间节点只能作为高送转选股的一个维度考虑，而不是我所说的买入择时。\r3.5\t预期高送转选股的几个维度\r\t铁公鸡，上市N年不送转的\r\t次新股（15年报预高送002751、16中报300506），招股意向书承诺高送转的（如300531、300534、300522、603636）\r\t每股资本公积、未分配利润、净资产要高\r\t解禁减持套现动力\r\t深入研究公司推出高送转的动力\r3.6\t中报填权炒作\r中报填权炒作风口在整个10月份，这是黄金时间段。选择中报高送转龙头票，例子：16年10月份的名家汇、煌上煌、天润数娱。\r第四章 伟大重组题材\r4.1 强逻辑选股\r百度上有人将重组分为三种类型，比较恰当：\r\t改头换面型，即上市公司原主业经营不佳，甚至连续亏损而位于退市的边缘，这时通过借“壳”重组、控股股东变更等运作，注入新的资产与业务进而重获新生，如众多ST类公司所涉及的并购重组。\r\t效益增强型，即原有资产尚属优质，只是受制于大股东治理或管理层经营等因素，出现低效微利的被动局面。\r\t做大做强型，即一些行业龙头企业凭借自身在资金、规模与管理方面的优势，通过并购来扩大自身的市场份额、提高行业集中度以及实现规模与范围经济。或者是利用资金优势跨行业并购。\r第一种俗称借壳上市，选择这种股，一定要借壳方是唯一、独一无二、稀缺的，最好是行业的龙头老大，比如14年沈飞注入成飞（后来失败，汗！）、16年顺丰借壳鼎泰新材、17年沈飞借壳ST黑豹这种，这一类重组股难以定位价格，因为很难找到对等标的，那么他们的估值就很难被准确界定，这就是炒作机会。\r第二种一般是通过引入资本方来优化股权结构，进而优化管理层，提高经营效率。选择这种股，一定要拟引入方具备极强的背景，强大的背景能给市场带来想象空间，如四川双马引入IDG资本、三江购物引入阿里这类，IDG、阿里在行业的地位就不说了，这么强大的背景，市场自然会给予溢价。\r第三种目前还没有典型例子，但无外乎也是看收购标的的实力和背景，跨行业并购被炒的例子就属科恒股份了。\r4.2 炒作逻辑剖析\r重组股炒作中涉及的几个关键时间点：\r\t开板时\r\t如果第一类借壳上市的股是ST股，可考虑引入摘帽这个时间节点，st股票只有在出了年报之后，才能向交易所提出摘帽申请，一般是公布年报当天提出申请，交易所一般5个交易日给回复，st黑豹的炒作就是经典例子\r\t重组过程一般是：证监会受理、一次反馈、一次反馈答复（可能有二次反馈、二次反馈答复）、核准通过，一次反馈到一次反馈答复之间可能隔1个月，一次反馈答复是一个很好的介入时间点\r\t重组股在改名时可能还会炒一波，不过这块确定性最低。改名方案一般要经董事会审议，然后提交股东大会审议，股东大会通过后一般一周左右正式更名，可以卡股东大会这个时间点\r4.3 情绪面择时\r伟大重组股由于没有板块，所以不受板块情绪的影响，这时只要考虑大盘的情绪即可，只要大盘情绪没有恐慌（也就是没有系统性风险），则伟大重组的操作方法就是参考4.2节的炒作逻辑介入。\r第五章 涨价题材\r待研究\r"
    }
  ]
}